const ARTICLES = [
    {
        image: 'images/article1.png',
        date: '05.03.2021',
        articleName: 'Режим использования масок и перчаток на территории магазинов',
        articleText: 'Подробная информация о режимах использования масок и перчаток на территории магазинов "ЛЕНТА". Информация обновляется каждый будний день.',
    },
    {
        image: 'images/article2.png',
        date: '05.03.2021',
        articleName: 'Весеннее настроение для каждой',
        articleText: '8 Марта – это не просто Международный женский день, это ещё день тюльпанов, приятных сюрпризов и праздничных тёплых пожеланий.',
    },
    {
        image: 'images/article3.png',
        date: '22.02.2020',
        articleName: 'ЗОЖ или ФАСТФУД. А вы на чьей стороне? Голосуем!',
        articleText: 'Голосуйте за любимые категории, выбирайте категорию-победителя в мобильном приложении и получайте кешбэк 10% баллами в апреле!',
    }
]

export default ARTICLES;